<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<html lang="en">
	<head>
		<meta charset="utf-8" />
		<title>学生管理系统</title>
		<link rel="stylesheet" type="text/css" href="css/1.css"/>
	</head>
	<body>
		<div id="container">
			<div class="conter">
				<div class="conter_up">
					首页
				</div>
				<div class="conter_middle">
					<p style="text-indent:2em;">
						1、学习是像一座藏满宝藏的大山，但是需要勤奋才能开辟通向山顶的道路；学习也是茫茫的汪洋大海，只有辛苦的努力才能泛舟其上。勤奋是我们中华民族的优良传统。<br/>

　　						2、学习是要经过思考的，否则将一事无成。思考后就能得出学习成果，说的是非常对的。<br/>

　　						3、学习这件事，不是缺乏时间，而是缺乏努力。<br/>

　　						4、比别人多一点努力、多一点自律、多一点决心、多一点反省、多一点学习、多一点实践、多一点疯狂，多一点点就能创造奇迹！<br/>
	
　　						5、在学习这条路上，有人激动，有人沮丧，我不管，至少我为了学习付出，我收获了快乐，我辛勤的耕耘，学习会给我丰硕的回报。我相信自己！我相信学习！我相信只要努力，就会有回报！<br/>
	
　				　		6、人天天都学到一点东西，而往往所学到的是发现昨日学到的是错的。<br/>

　　						7、学习要抓住基本知识：即不好高骛远，而忽略基本的东西。喜马拉雅山是世界著名的高山，因为它是建立在喜马拉雅山之上， 盘基广大高原之上的一个高峰；假如把喜马拉雅山建立在河海平原上，八千公尺的高峰是难以存在的，犹如无源之水易于枯竭的。<br/>

　　						8、每个人的智商都一样，那么造成天才与笨蛋的差别就在与勤奋。即使你天资没那么好，但每个人最开始的智相同，你不要怨天尤人。因为你再怎么抱怨，那也是枉然，不如勤奋起来，因为勤能补拙，历史上的曾国潘的记忆好，但最后他却成了一个伟大的人？这靠的是什么？不就是勤奋吗？<br/>

　　						9、有人说：好好学习，天天向上，的确，我们是应该这么做，作为一个中小学生的感受来理解学习，我们大概都认为学习不好玩，读书的都是书呆子，但是等到知道学习能干什么时，大家也就都会恍然大悟了，因为学习能使我们学习到更多的知识，用知识来充实自己。<br/>

　　						10、“学习”二字现在大多数莘莘学子眼中是枯燥无味的，因为为此要付出许多时间与艰辛。(www.lz13.cn)但如果你要是去细细的品味它，反复的琢磨它，你一定会挖掘出它内心深处所带给人的快乐！<br/>
					</p>
				</div>
			</div>
		</div>
	</body>
</html>